/* No comment provided by engineer. */
"About Isolator" = "About Isolator";

/* No comment provided by engineer. */
"Check for updates..." = "Check for updates...";

/* No comment provided by engineer. */
"Don't donate" = "Don't donate";

/* No comment provided by engineer. */
"Go to Paypal donation page" = "Go to Paypal donation page";

/* No comment provided by engineer. */
"Isolator" = "Isolator";

/* No comment provided by engineer. */
"Please consider donating a few dollars to support its continued development. Either way, you won't see this message again." = "Please consider donating a few dollars to support its continued development. Either way, you won't see this message again.";

/* No comment provided by engineer. */
"Preferences..." = "Preferences...";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Turn Isolator Off" = "Turn Isolator Off";

/* No comment provided by engineer. */
"Turn Isolator On" = "Turn Isolator On";

/* No comment provided by engineer. */
"You have used Isolator %d times." = "You have used Isolator %d times.";

